export const REVIEWS = [
  {
    img: "1.png",
    name: "Старостенко Екатерина Михайловна",
    post: "офис-менеджер",
    text: "Работаю в компании уже более трёх месяцев. Заинтересовал удобный график и расположение рядом с домом. Работа тоже оказалось интересной. Освоила для себя новые программы, внедрила некоторые нововведения в организацию рабочего процесса. Хотелось бы организовать обеденную зону для сотрудников, а также обновить офисную мебель, чтобы было всё в одном стиле.",
  },
  {
    name: "Ковалёва Евгения",
    text: "Вакансию в ООО «Ростехэнерго» выбрала потому, что интересовала смена сферы деятельности. В работе нравится возможность реализовать себя, самостоятельно принимать решения, и видеть результат своей работы. По недостаткам могу выделить отсутствие планирования у производства, как следствие невозможность отделу снабжения всегда осуществлять закупки более эффективно",
  },
  {
    img: "2.png",
    name: "Гайворонцева Полина Александровна",
    post: "бухгалтер",
    text: "Компания «Ростехэнерго» стала для меня первым опытом в моей трудовой деятельности. Меня взяли еще совсем новичком с ярко горящими глазами. За время работы в компании я не только набралась необходимого объема знаний и навыков, благодаря постоянному наставничеству, но и смогла зарекомендовать себя как молодой и перспективный специалист на более высокую должность. Здесь коллектив работает как одно целое. Уважает и поощряет результаты каждого сотрудника, не отказывает в помощи и всегда дает нужные совет, если это необходимо. ",
  },
  {
    text: "Приезжал на собеседование, долго не мог понять где производство находится, вокруг одни",
  },
  {
    text: "Работаю уже пол года в этой организации инженером, постоянно поступают новые заказы, так что работы достаточно, отдыхать сильно не приходится. Радует, что руководство прислушивается к тебе и твоим рекомендациям, дает возможность реализовывать твои идеи",
  },
  {
    text: "Устроилась несколько месяцев назад сюда экономистом. Очень обрадовал даже тот момент, что руководитель согласился меня подождать, так как после собеседования мне пришлось уехать на месяц. Что касаемо работы в самой компании, могу отметить высокую организованность и профессионализм руководителя. Он очень строго относится ко всем выплатам, неважно каким, будь то кредиторы, государство или сотрудники, все всегда должно быть вовремя. По улучшением могу предложить ввести более частые корпоративные мероприятия для повышения мотивации и сплоченности сотрудников",
  },
  {
    text: "Пришла на стажировку на помощника руководителя, сразу в командировку в Москву сказали ехать на неделю с руководителем, очень неожиданно было для меня, но выбора особо не было, хотела работать. Из-за этой Москвы заболела короновирусом, пролежала месяц в больнице, больше не хочу никуда ездить, отказалась.",
  },
  {
    text: "Работала в компании больше двух лет, многому там научилась, приобрела  полезный опыт. Очень часто ездили всем коллективом на разные обучения, частенько бывали в Москве.  Пришлось уйти, так как появился ребенок, а с ним уже особо не поработаешь и не наездишься))",
  },
];
