export const VACANCIES = [
  {
    title: "Менеджер по продажам",
    salary: "125 000",
    text:
      "ЧЕМ НУЖНО БУДЕТ ЗАНИМАТЬСЯ:<br />" +
      "<br />" +
      "Обработка входящих заявок, звонки по теплой базе, ее расширение<br />" +
      "Продажи по скрипту. консультирование по продукту<br />" +
      "Работа в 1С, Битрикс-24<br />",
  },
  {
    title: "Электромонтажник",
    salary: "до 80 000р",
    text:
      "задачи:<br />" +
      "- Сборка устройств низкого и среднего напряжения;<br />" +
      "- Ошиновка силового оборудования;<br />" +
      "- Разделка кабеля с монтажом концевых муфт;<br />" +
      "- Монтаж розеточной и осветительных групп (кабель канал, розетки, светильники и т.п.) ",
  },
  {
    title: "Инженер-расчетчик",
    salary: "от 50 000р",
    text:
      "Задачи:<br />" +
      "<br />" +
      "Технико-экономический расчет трансформаторных подстанций типа БКТП и электрощитового оборудования 0,4-10 кВ согласно предоставленных однолинейных схем, проектов и заявок<br />",
  },
  {
    title: 'TEST',
    salary: '0',
    text: 'test'
  }
];
