export const VACANCIES = [
{
title: "Менеджер по продажам",
salary: "125 000",
text: "ЧЕМ НУЖНО БУДЕТ ЗАНИМАТЬСЯ:<br \/>" +
"<br \/>" +
"Обработка входящих заявок, звонки по теплой базе, ее расширение<br \/>" +
"Продажи по скрипту. консультирование по продукту<br \/>" +
"Работа в 1С, Битрикс-24<br \/>" +
"Сопровождение «сделки под ключ»",
},
{
title: "Электромонтажник",
salary: "до 80 000р",
text: "Условия:<br \/>" +
"- официальное трудоустройство<br \/>" +
"- при необходимости предоставляем жилье (снимаем квартиру)<br \/>" +
"- возможно временное трудоустройство (договор услуг, подрядка, ГПХ, самозанятые, ИП)<br \/>" +
"- Возможна подработка: со сменами 4-6 часов, по выходным, по вечерам<br \/>" +
"- Основной график работы 5/2 с 9:00 до 18:00<br \/>" +
"<br \/>" +
"Задачи:<br \/>" +
"- Сборка устройств низкого и среднего напряжения;<br \/>" +
"- Ошиновка силового оборудования;<br \/>" +
"- Разделка кабеля с монтажом концевых муфт;<br \/>" +
"- Монтаж розеточной и осветительных групп (кабель канал, розетки, светильники и т.п.) ",
},
{
title: "Инженер-расчетчик",
salary: "от 50 000р",
text: "Задачи:<br \/>" +
"<br \/>" +
"Технико-экономический расчет трансформаторных подстанций типа БКТП и электрощитового оборудования 0,4-10 кВ согласно предоставленных однолинейных схем, проектов и заявок<br \/>" +
"Изготовление первичных однолинейных схем 0,4-10 кВ, плана расположения оборудования<br \/>" +
"Расчет заявок с применением аналогов, не ухудшающих качество, для снижения себестоимости продукции.<br \/>" +
"Консультация менеджеров по техническим вопросам<br \/>" +
"Согласование замены оборудования<br \/>" +
"Передача закупочной спецификации в отдел снабжения<br \/>" +
"Ускорение расчетов путем автоматизации<br \/>" +
"Находить оптимальные взаимовыгодные технико-экономические решения для реализации технических заданий (заявок на производство трансформаторных подстанций)<br \/>" +
"Осуществлять мониторинг цен на комплектующие с целью рассчитать лучшее по цене и условиям предложение. Совместно с менеджером по закупкам.<br \/>" +
"Формировать технические приложения к договорам (схемы, планы расположения, спецификации)<br \/>" +
"Формировать закупочные спецификации на комплектацию заказа",
},
{
title: "TEST",
salary: "0",
text: "-",
},

];